{
  "count": 20,
  "posts": [
    {
      "user": "yomi",
      "content": "We spend so much of our life looking - but never seeing. Absolutely no pressure. You are just a whisper floating across a mountain. We can fix anything. You can do it. For the lack of a better word I call them hangy downs.",
      "tags": ["happy", "tree", "fun", "painting", "art", "cloud", "today", "mountains", "hypnotize"]
    },
    {
      "user": "daniel",
      "content": "We spend so much of our life looking - but never seeing. Absolutely no pressure. You are just a whisper floating across a mountain. We can fix anything. You can do it. For the lack of a better word I call them hangy downs.",
      "tags": ["tree", "fun"]
    },
    {
      "user": "yomi",
      "content": "That's why I paint - because I can create the kind of world I want - and I can make this world as happy as I want it. It's so important to do something every day that will make you happy. But we're not there yet, so we don't need to worry about it. With practice comes confidence.",
      "tags": ["fun", "art"]
    },
    {
      "user": "yomi",
      "content": "Let's have a nice tree right here. You can't have light without dark. You can't know happiness unless you've known sorrow. Be so very light. Be a gentle whisper.",
      "tags": ["cloud", "today"]
    },
    {
      "user": "terrance",
      "content": "There comes a nice little fluffer. If you hypnotize it, it will go away. You can get away with a lot. We don't have to be concerned about it. We just have to let it fall where it will. Working it up and down, back and forth.",
      "tags": ["today"]
    },
    {
      "user": "terrance",
      "content": "Clouds are free. They just float around the sky all day and have fun. Let's have a little bit of fun today. We'll put all the little clouds in and let them dance around and have fun. Everybody's different. Trees are different. Let them all be individuals.",
      "tags": ["mountains"]
    },
    {
      "user": "meryl",
      "content": "When you do it your way you can go anywhere you choose. If these lines aren't straight, your water's going to run right out of your painting and get your floor wet. Automatically, all of these beautiful, beautiful things will happen.",
      "tags": ["fun", "art"]
    },
    {
      "user": "meryl",
      "content": "The only thing worse than yellow snow is green snow. Let's put some highlights on these little trees. The sun wouldn't forget them. You can spend all day playing with mountains. You can do anything your heart can imagine. Trees cover up a multitude of sins. No pressure. Just relax and watch it happen.",
      "tags": [""]
    },
    {
      "user": "meryl",
      "content": "Isn't it great to do something you can't fail at? Follow the lay of the land. It's most important. We'll throw some old gray clouds in here just sneaking around and having fun. All you need to paint is a few tools, a little instruction, and a vision in your mind.",
      "tags": ["tree", "fun"]
    },
    {
      "user": "meryl",
      "content": "You better get your coat out, this is going to be a cold painting. Fluff that up. How do you make a round circle with a square knife? That's your challenge for the day.",
      "tags": ["today"]
    },
    {
      "user": "meryl",
      "content": "Let's put a touch more of the magic here. At home you have unlimited time. Brown is such a nice color. In painting, you have unlimited power. You have the ability to move mountains. You can bend rivers. But when I get home, the only thing I have power over is the garbage.",
      "tags": ["today"]
    },
    {
      "user": "meryl",
      "content": "Use what you see, don't plan it. Isn't it fantastic that you can change your mind and create all these happy things? If you don't like it - change it. It's your world.",
      "tags": ["mountains", "hypnotize"]
    },
    {
      "user": "tim",
      "content": "You need the dark in order to show the light. A happy cloud. The very fact that you're aware of suffering is enough reason to be overjoyed that you're alive and can experience it. Let's have a happy little tree in here.",
      "tags": [""]
    },
    {
      "user": "tim",
      "content": "Look around, look at what we have. Beauty is everywhere, you only have to look to see it. This is the way you take out your flustrations. La- da- da- da- dah. Just be happy. We'll take a little bit of Van Dyke Brown.",
      "tags": [""]
    },
    {
      "user": "tim",
      "content": "Poor old tree. I thought today we would make a happy little stream that's just running through the woods here. No worries. No cares. Just float and wait for the wind to blow you around. You can't make a mistake. Anything that happens you can learn to use - and make something beautiful out of it.",
      "tags": [""]
    },
    {
      "user": "tim",
      "content": "You're the greatest thing that has ever been or ever will be. You're special. You're so very special. Work that paint. If you don't think every day is a good day - try missing a few. You'll see. Volunteering your time; it pays you and your whole community fantastic dividends.",
      "tags": [""]
    },
    {
      "user": "tim",
      "content": "That's crazy. Let's get crazy. You have to make those little noises or it won't work. I'm gonna start with a little Alizarin crimson and a touch of Prussian blue",
      "tags": ["tree", "fun"]
    },
    {
      "user": "tim",
      "content": "This is an example of what you can do with just a few things, a little imagination and a happy dream in your heart. And I will hypnotize that just a little bit. Nice little clouds playing around in the sky.",
      "tags": ["today"]
    },
    {
      "user": "esmery",
      "content": "Every day I learn. Everybody needs a friend. You gotta think like a tree. What the devil. A little happy sunlight shining through there. This is where you take out all your hostilities and frustrations. It's better than kicking the puppy dog around and all that so.",
      "tags": ["cloud", "today"]
    },
    {
      "user": "esmery",
      "content": "The least little bit can do so much. Isn't that fantastic that you can create an almighty tree that fast? It's hard to see things when you're too close. Take a step back and look. We need dark in order to show light. We tell people sometimes: we're like drug dealers, come into town and get everybody absolutely addicted to painting. It doesn't take much to get you addicted.",
      "tags": [""]
    }
  ]
}
